/******************************************************************************************
	项目配置
******************************************************************************************/

/*
2017 自动构建取库地址
\\10.10.5.54\porting
用户名 porting
密码 porting2016


国际打印机 10.10.112.135 测试部旁边


ALI内部现在处理客诉问题，由统一平台redmine提交，后续提交问题统一上redmine。
网址如下：https://support.alitech.com/redmine/
目前Coship账户上已经有如下人员，如果想添加新的成员，请提供邮箱地址。



2017招聘账号				
网站	会员名	用户名	密码	   权限人	                         权限范围
前程	深圳市同洲公司	公共账号01	coship2017	　	只可查看简历、无发布及下载权限
前程	深圳市同洲公司	公共账号02	coship2017	　	只可查看简历、无发布及下载权限
前程	深圳市同洲公司	公共账号03	coship2017	　	只可查看简历、无发布及下载权限
人才热线	　	coship01	coship	　	只可查看简历、无发布及下载权限
猎聘网	　	公共账号01	coship	　	只可查看简历、无发布及下载权限
国际业务事业部             密码coship



*/
